export const description1 = () => {
    return(

    <>
        <p>Вина Валерия Логинова КРЫМ 2022-2023 годы и КРАСНОДАРСКИЙ КРАЙ 2024 год. 5 образцов.</p><br />
        <p>Длительность 1,5 часа</p><br />
        <p>В стоимость входят закуски и продукты Центра локальных продуктов БОЛЬШИЕ ХУТОРА</p><br/>
        <p>Группа до 12 гостей</p><br/>
        <p>Стоимость дегустации:</p><br/>
        <div className='flex justify-between'><div>11.00-12.30</div> <div>бесплатно</div></div>
        <div className='flex justify-between'><div>14.00-15.30</div> <div>500 руб/чел</div></div>
        <div className='flex justify-between'><div>16.00-17.30</div> <div>500 руб/чел</div></div>

    </>
)}
export const description2 = () => {
    return(

        <>
            <p>Вина Валерия Логинова КРЫМ 2022-2023 годы и МАТЕРИК 2024 год. 5 образцов.</p><br />
            <p>Длительность 1,5 часа</p><br />
            <p>В стоимость входят закуски и продукты Центра локальных продуктов БОЛЬШИЕ ХУТОРА</p><br/>
            <p>Группа до 12 гостей</p><br/>
            <p>Стоимость дегустации на одного гостя 2.000 руб</p><br/>
        </>
    )}
export const description3 = () => {
    return(

        <>
            <p>Вина сорта КАБЕРНЕ-СОВИНЬОН 2024 года, произведенные из винограда с одного поля с периодичным сбором в течении 4-х недель. 5 образцов.</p><br />
            <p>Длительность 1,5 часа</p><br />
            <p>В стоимость входят закуски и продукты Центра локальных продуктов БОЛЬШИЕ ХУТОРА</p><br/>
            <p>Группа до 12 гостей</p><br/>
            <p>Стоимость дегустации на одного гостя 3.000 руб</p><br/>


        </>
    )}
export const description4 = () => {
    return(

        <>
            <p>Вина красные разных годов, произведенные на винодельнях в Крыму и на МАТЕРИКЕ. 5 образцов. Все вина вы можете забрать с собой.</p><br />
            <p>Длительность 1,5 часа</p><br />
            <p>В стоимость входят закуски и продукты Центра локальных продуктов БОЛЬШИЕ ХУТОРА</p><br/>
            <p>Группа до 6 гостей, но не менее 4 гостей.</p><br/>
            <p>Стоимость дегустации на одного гостя 4.500 руб</p><br/>


        </>
    )}

export const description5 = () => {
    return(

        <>
            <p>	Вина Валерия Логинова в сопровождении продуктов, произведенных в Центре локальных продуктов БОЛЬШИЕ ХУТОРА. 5 образцов. Все вина и продукты вы можете забрать с собой.</p><br />
            <p>Длительность 1,5 часа</p><br />
            <p>В сет входят паштеты, конфитюры, варенье на СТЕВИИ, томаты вяленые</p><br/>
            <p>Группа до 6 гостей, но не менее 4 гостей.</p><br/>
            <p>Стоимость дегустации для группы 24.000 руб</p><br/>
            <p>Стоимость дегустации с трансфером из/до Новороссийска 25.000 руб</p><br/>

        </>
    )}

export const description6 = () => {
    return(

        <>
            <p>Винодел Валерий Логинов готовит для гостей ужин в сопровождении своих вин и продуктов Центра локальных продуктов БОЛЬШИЕ ХУТОРА. Комментарии и интересные рассказы из жизни винодела о вине и людях.</p><br />
            <p>Предварительная запись за 2 недели.</p><br />
            <p>Длительность неограничена</p><br/>
            <p>В меню ужина включены одно холодное и одно горячее блюдо, вина и продукты Центра локальных продуктов БОЛЬШИЕ ХУТОРА</p><br/>
            <p>Группа от 2 до 4 человек</p><br/>
            <p>Стоимость ужина от 12.000 руб на гостя и рассчитывается индивидуально исходя из выбранных блюд, вин и количества гостей.</p><br/>
            <p>Возможен трансфер из/до Новороссийска</p><br/>
            <p>Возможно размещение на ночь в нашем мини-отеле ВИННЫЕ ТЕРРАСЫ</p><br/>


        </>
    )}
